// =======================================================
// WEBSITE NAME (Apurbo Top Up )
// =======================================================
var website_name = Apurbo Top Up 

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = https://t.meapurbohelpline123

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "YouTube channel link";

// =======================================================
// NOTIFICATION TEXT যেকোনো সমস্যায় পরলে দ্রুত সমাধান পেতে হেল্প লাইন এ যোগাযোগ করুন 
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
